<p><?= $post['Masters']['clientName'] ?>, Ваша заявка на получение статуса аттестованного мастера Федерации
    Профессиональных Строителей успешно отправлена!</p>

<p>Ожидайте звонка администрации для дальнейшего рассмотрения Вашей заявки.</p>

<p>--------------------------</p>

<p>Это письмо сформировано автоматически, пожалуйста, не отвечайте на него. Если Вы не делали заявок, возможно это
    ошибка, извините за беспокойство, просто проигнорируйте данное письмо.

<p>--------------------------------------------------------------</p>
<em>С уважением, Федерация Профессиональных Строителей<br/>
    <a href="http://www.fpbuilders.ru" style="color: #0000ff;">fpbuilders.ru</a></em>
</p>